@extends('layouts.app')

@section('titleandmetatags')
  @include('layouts.partials._metatags')
@endsection

@section('content')

  <div class="container">
    <div class="row">
        <div class="col">
          <h3>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h3>
          <p>Настоящая Политика конфиденциальности персональных данных (далее&nbsp;&mdash; Политика конфиденциальности) действует в&nbsp;отношении всей информации, которую интернет портал Onsells , расположенной на&nbsp;доменном имени www.onsells.ru, может получить о&nbsp;Пользователе во&nbsp;время использования сайта, программ и&nbsp;продуктов (далее по&nbsp;тексту употребляется термин Общество).</p>
          <ol>
            <li><h4>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h4></li>
            <ol>
              <li>В&nbsp;настоящей Политике конфиденциальности используются следующие термины:</li>
              <ol>
                <li>&laquo;Администрация сайта Общества (далее&nbsp;&mdash; Администрация сайта) &raquo; &mdash; уполномоченные сотрудники на&nbsp;управления сайтом, действующие от&nbsp;имени Общества, которые организуют&nbsp;и (или) осуществляет обработку персональных данных, а&nbsp;также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</li>
                <li>&laquo;Персональные данные&raquo;&nbsp;&mdash; любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
                <li>&laquo;Обработка персональных данных&raquo;&nbsp;&mdash; любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                <li>&laquo;Конфиденциальность персональных данных&raquo;&nbsp;&mdash; обязательное для соблюдения Оператором или иным получившим доступ к&nbsp;персональным данным лицом требование не&nbsp;допускать их&nbsp;распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
                <li>&laquo;Пользователь сайта Общества (далее Пользователь)&raquo;&nbsp;&mdash; лицо, имеющее доступ к&nbsp;Сайту, посредством сети Интернет и&nbsp;использующее Сайт Общества.</li>
                <li>&laquo;Cookies&raquo;&nbsp;&mdash; небольшой фрагмент данных, отправленный веб-сервером и&nbsp;хранимый на&nbsp;компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в&nbsp;HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
                <li>&laquo;IP-адрес&raquo;&nbsp;&mdash; уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу&nbsp;IP.</li>
              </ol>
            </ol>
            <li><h4>ОБЩИЕ ПОЛОЖЕНИЯ</h4></li>
            <ol>
              <li>Использование Пользователем сайта Общества означает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;условиями обработки персональных данных Пользователя.</li>
              <li>В&nbsp;случае несогласия с&nbsp;условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Общества.</li>
              <li>Настоящая Политика конфиденциальности применяется только к&nbsp;сайту Общества. Общество не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;его сайте.</li>
              <li>Администрация сайта не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователем сайта Общества.</li>
            </ol>
            <li><h4>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h4></li>
            <ol>
              <li>Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Общества по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по&nbsp;запросу Администрации сайта при регистрации на&nbsp;сайте Общества или при оформлении заказа для приобретения Товара, оказания услуги.</li>
              <li>Персональные данные, разрешённые к&nbsp;обработке в&nbsp;рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на&nbsp;Сайте Общества и&nbsp;включают в&nbsp;себя следующую информацию:</li>
              <ol>
                <li>фамилию, имя, отчество Пользователя;</li>
                <li>контактный телефон Пользователя;</li>
                <li>адрес электронной почты (e-mail);</li>
                <li>иные данные.</li>
              </ol>
              <li>Общество защищает Данные, которые автоматически передаются в&nbsp;процессе просмотра рекламных блоков и&nbsp;при посещении страниц, на&nbsp;которых установлен статистический скрипт системы (&laquo;пиксель&raquo;):</li>
              <ul>
                <li>IP адрес;</li>
                <li>информация из&nbsp;cookies;</li>
                <li>информация о&nbsp;браузере (или иной программе, которая осуществляет доступ к&nbsp;показу рекламы);</li>
                <li>время доступа;</li>
                <li>адрес страницы, на&nbsp;которой расположен рекламный блок;</li>
                <li>реферер (адрес предыдущей страницы).</li>
              </ul>
              <li>Отключение cookies может повлечь невозможность доступа к&nbsp;частям сайта Общества, требующим авторизации.</li>
              <li>Общество осуществляет сбор статистики об&nbsp;IP-адресах своих посетителей. Данная информация используется с&nbsp;целью выявления и&nbsp;решения технических проблем, для контроля законности проводимых финансовых платежей.</li>
              <li>Любая иная персональная информация неоговоренная выше (история покупок, оказания услуг, используемые браузеры и&nbsp;операционные системы и&nbsp;т.д.) подлежит надежному хранению и&nbsp;нераспространению, за&nbsp;исключением случаев, предусмотренных в&nbsp;п.п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики конфиденциальности.</li>
            </ol>
            <li><h4>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h4></li>
            <ol>
              <li>Персональные данные Пользователя Администрация сайта Общества может использовать в&nbsp;целях:</li>
              <ol>
                <li>Идентификации Пользователя, зарегистрированного на&nbsp;сайте Общества, для оформления заказа&nbsp;и (или) заключения соответствующего Договора дистанционным способом с&nbsp;Обществом</li>
                <li>Предоставления Пользователю доступа к&nbsp;персонализированным ресурсам Сайта Общества.</li>
                <li>Установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта Общества, оказания услуг, обработка запросов и&nbsp;заявок от&nbsp;Пользователя.</li>
                <li>Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
                <li>Подтверждения достоверности и&nbsp;полноты персональных данных, предоставленных Пользователем.</li>
                <li>Создания учетной записи для совершения покупок, если Пользователь дал согласие на&nbsp;создание учетной записи.</li>
                <li>Уведомления Пользователя Сайта Общества о&nbsp;состоянии Заказа, оказания услуги.</li>
                <li>Обработки и&nbsp;получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на&nbsp;получение кредитной линии Пользователем.</li>
                <li>Предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем связанных с&nbsp;использованием Сайта Общества.</li>
                <li>Предоставления Пользователю с&nbsp;его согласия, обновлений продукции, специальных предложений, информации о&nbsp;ценах, новостной рассылки и&nbsp;иных сведений от&nbsp;имени Общества или от&nbsp;имени партнеров Общества.</li>
                <li>Осуществления рекламной деятельности с&nbsp;согласия Пользователя.</li>
                <li>Предоставления доступа Пользователю на&nbsp;сайты или сервисы партнеров Общества с&nbsp;целью получения продуктов, обновлений и&nbsp;услуг.</li>
              </ol>
            </ol>
            <li><h4>СПОСОБЫ И&nbsp;СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h4></li>
            <ol>
              <li>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств.</li>
              <li>Пользователь соглашается с&nbsp;тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в&nbsp;частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в&nbsp;целях выполнения заказа Пользователя, оформленного на&nbsp;Сайте Общества, включая доставку Товара, оказание услуги.</li>
              <li>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации.</li>
              <li>При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об&nbsp;утрате или разглашении персональных данных.</li>
              <li>Администрация сайта принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации Пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</li>
              <li>Администрация сайта совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
            </ol>
            <li><h4>ОБЯЗАТЕЛЬСТВА СТОРОН</h4></li>
            <ol>
              <li>Пользователь обязан:</li>
              <ol>
                <li>Предоставить информацию о&nbsp;персональных данных, необходимую для пользования Сайтом Общества.</li>
                <li>Обновить, дополнить предоставленную информацию о&nbsp;персональных данных в&nbsp;случае изменения данной информации.</li>
              </ol>
              <li>Администрация сайта обязана:</li>
              <ol>
                <li>Использовать полученную информацию исключительно для целей, указанных в&nbsp;п.&nbsp;4&nbsp;настоящей Политики конфиденциальности.</li>
                <li>Обеспечить хранение конфиденциальной информации в&nbsp;тайне, не&nbsp;разглашать без предварительного письменного разрешения Пользователя, а&nbsp;также не&nbsp;осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за&nbsp;исключением п.п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики Конфиденциальности.</li>
                <li>Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в&nbsp;существующем деловом обороте.</li>
                <li>Осуществить блокирование персональных данных, относящихся к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных на&nbsp;период проверки, в&nbsp;случае выявления недостоверных персональных данных или неправомерных действий.</li>
              </ol>
            </ol>
            <li><h4>ОТВЕТСТВЕННОСТЬ СТОРОН</h4></li>
            <ol>
              <li>Администрация сайта, не&nbsp;исполнившая свои обязательства, несёт ответственность за&nbsp;убытки, понесённые Пользователем в&nbsp;связи с&nbsp;неправомерным использованием персональных данных, в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, за&nbsp;исключением случаев, предусмотренных п.п.&nbsp;5.2., 5.3. и&nbsp;7.2. настоящей Политики Конфиденциальности.</li>
              <li>В&nbsp;случае утраты или разглашения Конфиденциальной информации Администрация сайта не&nbsp;несёт ответственность, если данная конфиденциальная информация:</li>
              <ol>
                <li>Стала публичным достоянием до&nbsp;её&nbsp;утраты или разглашения.</li>
                <li>Была получена от&nbsp;третьей стороны до&nbsp;момента её&nbsp;получения Администрацией сайта.</li>
                <li>Была разглашена с&nbsp;согласия Пользователя.</li>
              </ol>
            </ol>
            <li><h4>РАЗРЕШЕНИЕ СПОРОВ</h4></li>
            <ol>
              <li>До&nbsp;обращения в&nbsp;суд с&nbsp;иском по&nbsp;спорам, возникающим из&nbsp;отношений между Пользователем сайта Общества и&nbsp;Администрацией сайта, обязательным является предъявление претензии (письменного предложения о&nbsp;добровольном урегулировании спора).</li>
              <li>Получатель претензии в&nbsp;течение 30&nbsp;календарных дней со&nbsp;дня получения претензии, письменно уведомляет заявителя претензии о&nbsp;результатах рассмотрения претензии.</li>
              <li>При не&nbsp;достижении соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</li>
              <li>К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между Пользователем и&nbsp;Администрацией сайта применяется действующее законодательство Российской Федерации.</li>
            </ol>
            <li><h4>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h4></li>
            <ol>
              <li>Администрация сайта вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без согласия Пользователя.</li>
              <li>Новая Политика конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;Сайте Общества, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности.</li>
              <li>Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по электронной почте Общества - <a href="mailto:hello@onsells.ru">hello@onsells.ru</a></li>
              <li>Действующая Политика конфиденциальности размещена на странице по адресу <a href="https://www.onsells.ru/">www.onsells.ru</a></li>
            </ol>
          </ol>
          <p>Обновлено &laquo;11&raquo; декабря 2017&nbsp;г.</p>
        </div>
    </div>
  </div>
  
@endsection