@extends('layouts.app')

@section('titleandmetatags')
  @include('layouts.partials._metatags')
@endsection

@section('content')

  <div class="container">
    <div class="row">
        <div class="col">
            <h3>Пользовательское соглашение</h3>
            <p>Настоящее Соглашение определяет условия использования Пользователями материалов и&nbsp;сервисов сайта www.onsells.ru (далее&nbsp;&mdash; &laquo;Сайт&raquo;).</p>
            <p><ol>
                <li><strong>Общие условия</strong></li>
                <ol>
                    <li>Использование материалов и&nbsp;сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</li>
                    <li>Настоящее Соглашение является публичной офертой. Получая доступ к&nbsp;материалам Сайта Пользователь считается присоединившимся к&nbsp;настоящему Соглашению.</li>
                    <li>Администрация Сайта вправе в&nbsp;любое время в&nbsp;одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в&nbsp;силу по&nbsp;истечении&nbsp;3 (Трех) дней с&nbsp;момента размещения новой версии Соглашения на&nbsp;сайте. При несогласии Пользователя с&nbsp;внесенными изменениями он&nbsp;обязан отказаться от&nbsp;доступа к&nbsp;Сайту, прекратить использование материалов и&nbsp;сервисов Сайта.</li>
                </ol>
                <li><strong>Обязательства Пользователя</strong></li>
                <ol>
                    <li>Пользователь соглашается не&nbsp;предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в&nbsp;том числе в&nbsp;сфере интеллектуальной собственности, авторских и/или смежных правах, а&nbsp;также любых действий, которые приводят или могут привести к&nbsp;нарушению нормальной работы Сайта и&nbsp;сервисов Сайта.</li>
                    <li>Использование материалов Сайта без согласия правообладателей не&nbsp;допускается (статья 1270 Г.К РФ). Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от&nbsp;Правообладателей.</li>
                    <li>При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на&nbsp;Сайт обязательна (подпункт 1&nbsp;пункта 1&nbsp;статьи 1274&nbsp;ГК РФ).</li>
                    <li>Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.</li>
                    <li>Пользователь предупрежден о&nbsp;том, что Администрация Сайта не&nbsp;несет ответственности за&nbsp;посещение и&nbsp;использование им&nbsp;внешних ресурсов, ссылки на&nbsp;которые могут содержаться на&nbsp;сайте.</li>
                    <li>Пользователь согласен с&nbsp;тем, что Администрация Сайта не&nbsp;несет ответственности и&nbsp;не&nbsp;имеет прямых или косвенных обязательств перед Пользователем в&nbsp;связи с&nbsp;любыми возможными или возникшими потерями или убытками, связанными с&nbsp;любым содержанием Сайта, регистрацией авторских прав и&nbsp;сведениями о&nbsp;такой регистрации, товарами или услугами, доступными на&nbsp;или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в&nbsp;которые он&nbsp;вступил, используя размещенную на&nbsp;Сайте информацию или ссылки на&nbsp;внешние ресурсы.</li>
                    <li>Пользователь принимает положение о&nbsp;том, что все материалы и&nbsp;сервисы Сайта или любая их&nbsp;часть могут сопровождаться рекламой. Пользователь согласен с&nbsp;тем, что Администрация Сайта не&nbsp;несет какой-либо ответственности и&nbsp;не&nbsp;имеет каких-либо обязательств в&nbsp;связи с&nbsp;такой рекламой.</li>
                </ol>
                <li><strong>Прочие условия</strong></li>
                <ol>
                    <li>Все возможные споры, вытекающие из&nbsp;настоящего Соглашения или связанные с&nbsp;ним, подлежат разрешению в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</li>
                    <li>Ничто в&nbsp;Соглашении не&nbsp;может пониматься как установление между Пользователем и&nbsp;Администрации Сайта агентских отношений, отношений товарищества, отношений по&nbsp;совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не&nbsp;предусмотренных Соглашением.</li>
                    <li>Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения либо Соглашения полностью.</li>
                    <li>Бездействие со&nbsp;стороны Администрации Сайта в&nbsp;случае нарушения кем-либо из&nbsp;Пользователей положений Соглашения не&nbsp;лишает Администрацию Сайта права предпринять позднее соответствующие действия в&nbsp;защиту своих интересов и&nbsp;защиту авторских прав на&nbsp;охраняемые в&nbsp;соответствии с&nbsp;законодательством материалы Сайта.</li>
                </ol>
            </ol></p>
            <p>Пользователь подтверждает, что ознакомлен со&nbsp;всеми пунктами настоящего Соглашения и&nbsp;безусловно принимает&nbsp;их.</p><br>
        </div>
    </div>
  </div>

@endsection